<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}table td,table th{padding:0}.c1{color:#000000;font-weight:400;text-decoration:none;vertical-align:baseline;font-size:11pt;font-family:"Arial";font-style:normal}.c0{padding-top:0pt;padding-bottom:0pt;line-height:1.15;orphans:2;widows:2;text-align:left}.c3{background-color:#ffffff;max-width:451.3pt;padding:72pt 72pt 72pt 72pt}.c2{height:11pt}.title{padding-top:0pt;color:#000000;font-size:26pt;padding-bottom:3pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}.subtitle{padding-top:0pt;color:#666666;font-size:15pt;padding-bottom:16pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:20pt;color:#000000;font-size:20pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h2{padding-top:18pt;color:#000000;font-size:16pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h3{padding-top:16pt;color:#434343;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h4{padding-top:14pt;color:#666666;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h5{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;orphans:2;widows:2;text-align:left}h6{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;page-break-after:avoid;font-style:italic;orphans:2;widows:2;text-align:left}</style></head><body class="c3"><p class="c0"><span class="c1">&#12458;&#12488;&#12463;&#12489;&#12522; &#21033;&#29992;&#35215;&#32004;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#26412;&#21033;&#29992;&#35215;&#32004;&#65288;&#20197;&#19979;&#12300;&#26412;&#35215;&#32004;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12399;&#12289;&#12481;&#12450;&#26666;&#24335;&#20250;&#31038;&#65288;&#20197;&#19979;&#12300;&#24403;&#31038;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12392;&#24403;&#31038;&#12398;&#25552;&#20379;&#12377;&#12427;&#12300;&#12458;&#12488;&#12463;&#12489;&#12522;&#12301; &#65288;&#20197;&#19979;&#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;&#65289;&#12434;&#21033;&#29992;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#38291;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12377;&#12427;&#27177;&#21033;&#32681;&#21209;&#38306;&#20418;&#12434;&#23450;&#12417;&#12427;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#36969;&#29992;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;1&#26465; &#29992;&#35486;&#12398;&#23450;&#32681;&#12395;&#12388;&#12356;&#12390;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12395;&#12362;&#12356;&#12390;&#20351;&#29992;&#12377;&#12427;&#29992;&#35486;&#12398;&#24847;&#32681;&#12399;&#12289;&#27425;&#12398;&#21508;&#21495;&#12398;&#23450;&#12417;&#12427;&#12392;&#12362;&#12426;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">1. &#12300;&#24403;&#12469;&#12452;&#12488;&#12301;&#12392;&#12399;&#12289;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;&#12452;&#12531;&#12479;&#12540;&#12493;&#12483;&#12488;&#12469;&#12452;&#12488;&#12300;&#12458;&#12488;&#12463;&#12489;&#12522;&#12301;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#12300;&#24403;&#12450;&#12503;&#12522;&#12301;&#12392;&#12399;&#12289;&#24403;&#31038;&#12364;&#36939;&#21942;&#12377;&#12427;iOS&#12289;Android&#12381;&#12398;&#20182;&#12398;OS&#12398;&#12473;&#12510;&#12540;&#12488;&#12501;&#12457;&#12531;&#12289;&#12479;&#12502;&#12524;&#12483;&#12488;&#31561;&#12434;&#21547;&#12416;&#31471;&#26411;&#27231;&#22120;&#29992;&#12450;&#12503;&#12522;&#12300;&#12464;&#12494;&#12471;&#12540;&#12301;&#12434;&#24847;&#21619;&#12375;&#12289;&#24403;&#12469;&#12452;&#12488;&#12392;&#21512;&#12431;&#12379;&#12390;&#12300;&#24403;&#12469;&#12452;&#12488;&#31561;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#12300;&#26412;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#36984;&#25246;&#21448;&#12399;&#20837;&#21147;&#12375;&#12383;&#12459;&#12486;&#12468;&#12522;&#12289;&#12461;&#12540;&#12527;&#12540;&#12489;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12395;&#22522;&#12389;&#12365;&#12289;&#21448;&#12399;&#24403;&#31038;&#25152;&#23450;&#12398;&#12523;&#12540;&#12523;&#12395;&#22522;&#12389;&#12365;&#12289;&#21407;&#21063;&#12392;&#12375;&#12390;&#27598;&#26085;&#12289;&#25152;&#23450;&#12398;&#26178;&#38291;&#24111;&#12395;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12434;&#26908;&#32034;&#12375;&#12383;&#32080;&#26524;&#12434;&#12289;&#24403;&#12469;&#12452;&#12488;&#19978;&#33509;&#12375;&#12367;&#12399;&#24403;&#12450;&#12503;&#12522;&#19978;&#12391;&#12289;&#21448;&#12399;&#12372;&#25351;&#23450;&#12398;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#23451;&#12395;&#38651;&#23376;&#12513;&#12540;&#12523;&#12434;&#36865;&#20449;&#12377;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#25552;&#20379;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#12371;&#12428;&#12395;&#20184;&#38543;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#20006;&#12403;&#12395;&#12381;&#12398;&#20182;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12387;&#12390;&#12289;&#24403;&#31038;&#12364;&#12300;&#12458;&#12488;&#12463;&#12489;&#12522;&#12301;&#12398;&#21517;&#31216;&#12391;&#36939;&#21942;&#12375;&#12390;&#12356;&#12427;&#24403;&#12469;&#12452;&#12488;&#31561;&#19978;&#12391;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#12300;&#12518;&#12540;&#12470;&#12540;&#12301;&#12392;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#32773;&#12398;&#12371;&#12392;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. &#12300;&#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12301;&#12392;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12358;&#12385;&#24403;&#31038;&#25152;&#23450;&#12398;&#30331;&#37682;&#24773;&#22577;&#12434;&#24403;&#31038;&#12395;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#21448;&#12399;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12392;&#12398;&#36899;&#25658;&#31561;&#12395;&#12424;&#12426;&#30331;&#37682;&#25163;&#32154;&#12365;&#12434;&#34892;&#12356;&#12289;&#30331;&#37682;&#12434;&#23436;&#20102;&#12375;&#12383;&#32773;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. &#12300;&#30331;&#37682;&#24773;&#22577;&#12301;&#12392;&#12399;&#12289;&#12513;&#12540;&#12523;&#12450;&#12489;&#12524;&#12473;&#12289;&#12497;&#12473;&#12527;&#12540;&#12489;&#12394;&#12393;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#12518;&#12540;&#12470;&#12540;&#30331;&#37682;&#12395;&#38555;&#12375;&#12390;&#24403;&#31038;&#12395;&#25552;&#20379;&#12377;&#12427;&#12377;&#12409;&#12390;&#12398;&#24773;&#22577;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">7. &#12300;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12399;&#12289;Facebook&#12289;Twitter&#12381;&#12398;&#20182;&#12398;&#20182;&#12398;&#20107;&#26989;&#32773;&#12364;&#25552;&#20379;&#12375;&#12390;&#12356;&#12427;&#24403;&#31038;&#25152;&#23450;&#12398;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12461;&#12531;&#12464;&#12469;&#12540;&#12499;&#12473;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#35469;&#35388;&#12289;&#21451;&#20154;&#38306;&#20418;&#12398;&#38283;&#31034;&#12289;&#24403;&#35442;&#22806;&#37096;&#12477;&#12540;&#12471;&#12515;&#12523;&#12539;&#12493;&#12483;&#12488;&#12527;&#12540;&#12461;&#12531;&#12464;&#20869;&#12408;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#12398;&#20844;&#38283;&#12394;&#12393;&#12398;&#27231;&#33021;&#12434;&#25345;&#12385;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#23455;&#26045;&#12395;&#21033;&#29992;&#12373;&#12428;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">8. &#12300;&#22806;&#37096;SNS&#20107;&#26989;&#32773;&#12301;&#12392;&#12399;&#12289;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12398;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#32773;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">9. &#12300;&#22806;&#37096;SNS&#21033;&#29992;&#35215;&#32004;&#12301;&#12392;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#22806;&#37096;SNS&#20107;&#26989;&#32773;&#12392;&#12398;&#27177;&#21033;&#38306;&#20418;&#12434;&#23450;&#12417;&#12427;&#35215;&#32004;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">10. &#12300;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12301;&#12392;&#12399;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12522;&#12531;&#12463;&#12373;&#12428;&#12383;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12398;&#12469;&#12452;&#12488;&#19978;&#12391;&#25552;&#20379;&#12377;&#12427;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12364;&#36939;&#21942;&#12377;&#12427;&#12469;&#12540;&#12499;&#12473;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">11. &#12300;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12301;&#12392;&#12399;&#12289;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#12522;&#12531;&#12463;&#12373;&#12428;&#12383;&#24403;&#35442;&#20107;&#26989;&#32773;&#12398;&#12469;&#12452;&#12488;&#19978;&#12391;&#12381;&#12398;&#12469;&#12540;&#12499;&#12473;&#12434;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12434;&#35377;&#35582;&#12375;&#12383;&#22806;&#37096;&#12398;&#20107;&#26989;&#32773;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;2&#26465; &#36969;&#29992;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21508;&#12293;&#12395;&#12388;&#12365;&#12289;&#24403;&#31038;&#12398;&#21028;&#26029;&#12391;&#20491;&#21029;&#35215;&#23450;&#12434;&#23450;&#12417;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20491;&#21029;&#35215;&#23450;&#12364;&#23450;&#12417;&#12425;&#12428;&#12383;&#22580;&#21512;&#12289;&#24403;&#35442;&#20491;&#21029;&#35215;&#23450;&#12364;&#23550;&#35937;&#12392;&#12377;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12518;&#12540;&#12470;&#12540;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#12411;&#12363;&#24403;&#35442;&#20491;&#21029;&#35215;&#23450;&#12418;&#36969;&#29992;&#12373;&#12428;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#38283;&#22987;&#12377;&#12427;&#21069;&#12395;&#12289;&#26412;&#35215;&#32004;&#65288;&#20491;&#21029;&#35215;&#23450;&#12364;&#12354;&#12427;&#22580;&#21512;&#12399;&#12289;&#20491;&#21029;&#35215;&#23450;&#12434;&#21547;&#12416;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#20197;&#19979;&#21516;&#12376;&#12392;&#12375;&#12414;&#12377;&#12290;&#65289;&#12398;&#20869;&#23481;&#12434;&#12372;&#30906;&#35469;&#12398;&#19978;&#12289;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#38283;&#22987;&#12375;&#12383;&#26178;&#28857;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#35215;&#32004;&#12398;&#20869;&#23481;&#12434;&#30906;&#35469;&#12398;&#19978;&#12289;&#12371;&#12428;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#35215;&#32004;&#12408;&#12398;&#21516;&#24847;&#12395;&#12424;&#12426;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12398;&#38291;&#12395;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#22865;&#32004;&#12364;&#25104;&#31435;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#35215;&#32004;&#12395;&#21516;&#24847;&#12375;&#12394;&#12356;&#22580;&#21512;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#12372;&#21033;&#29992;&#12395;&#12394;&#12425;&#12394;&#12356;&#12391;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#12518;&#12540;&#12470;&#12540;&#12364;&#26410;&#25104;&#24180;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#35242;&#27177;&#32773;&#31561;&#12398;&#27861;&#23450;&#20195;&#29702;&#20154;&#12398;&#25215;&#35582;&#12434;&#24471;&#12390;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#38543;&#26178;&#25522;&#36617;&#12377;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12523;&#12540;&#12523;&#12289;&#35576;&#35215;&#23450;&#31561;&#21450;&#12403;&#20491;&#21029;&#35215;&#32004;&#12399;&#26412;&#35215;&#32004;&#12398;&#19968;&#37096;&#12434;&#27083;&#25104;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;3&#26465; &#26412;&#35215;&#32004;&#12398;&#22793;&#26356;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#20869;&#12395;&#25522;&#36617;&#12377;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12523;&#12540;&#12523;&#12289;&#35576;&#35215;&#23450;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#20197;&#19979;&#26412;&#26465;&#12395;&#12362;&#12356;&#12390;&#21516;&#12376;&#12290;&#65289;&#12434;&#12356;&#12388;&#12391;&#12418;&#20219;&#24847;&#12395;&#22793;&#26356;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#24403;&#31038;&#12399;&#12289;&#26412;&#35215;&#32004;&#12434;&#22793;&#26356;&#12375;&#12383;&#22580;&#21512;&#12289;&#22793;&#26356;&#12375;&#12383;&#26412;&#35215;&#32004;&#12434;&#26412;&#12469;&#12452;&#12488;&#31561;&#19978;&#12398;&#36969;&#23452;&#12398;&#22580;&#25152;&#12395;&#25522;&#36617;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#22793;&#26356;&#24460;&#12398;&#26412;&#35215;&#32004;&#12399;&#12289;&#24403;&#35442;&#25522;&#36617;&#26178;&#12363;&#12425;&#21177;&#21147;&#12434;&#29983;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#26178;&#12395;&#22793;&#26356;&#12375;&#12383;&#26412;&#35215;&#32004;&#12364;&#26412;&#12469;&#12452;&#12488;&#31561;&#19978;&#12395;&#25522;&#36617;&#12373;&#12428;&#12383;&#24460;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#32153;&#32154;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12395;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;4&#26465; &#12518;&#12540;&#12470;&#12540;&#30331;&#37682;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#12469;&#12452;&#12488;&#31561;&#12398;&#21033;&#29992;&#38283;&#22987;&#12395;&#12424;&#12426;&#12450;&#12459;&#12454;&#12531;&#12488;&#65288;&#20197;&#19979;&#12300;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12434;&#30330;&#34892;&#12375;&#12414;&#12377;&#12290;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#31471;&#26411;&#12372;&#12392;&#12395;&#30330;&#34892;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#30330;&#34892;&#12373;&#12428;&#12383;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12399;&#12289;&#12381;&#12428;&#12382;&#12428;&#21029;&#12450;&#12459;&#12454;&#12531;&#12488;&#12392;&#12375;&#12390;&#21462;&#12426;&#25201;&#12431;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#21448;&#12399;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#30330;&#34892;&#12395;&#38555;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#24403;&#31038;&#25152;&#23450;&#12398;&#30331;&#37682;&#25163;&#32154;&#12365;&#12434;&#35201;&#35531;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12381;&#12398;&#22580;&#21512;&#12289;&#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12395;&#12394;&#12429;&#12358;&#12392;&#12377;&#12427;&#32773;&#12399;&#12289;&#26412;&#12469;&#12452;&#12488;&#31561;&#19978;&#12363;&#12425;&#24403;&#31038;&#25152;&#23450;&#12398;&#24773;&#22577;&#12434;&#24403;&#31038;&#12395;&#25552;&#20379;&#12375;&#12289;&#30331;&#37682;&#25163;&#32154;&#12365;&#12434;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#24403;&#31038;&#12399;&#12289;&#21069;&#38917;&#12395;&#22522;&#12389;&#12365;&#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12392;&#12394;&#12429;&#12358;&#12392;&#12375;&#12383;&#32773;&#12364;&#12289;&#20197;&#19979;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#30331;&#37682;&#12434;&#25298;&#21542;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#65288;1&#65289; &#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12377;&#12427;&#12362;&#12381;&#12428;&#12364;&#12354;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;2&#65289; &#24403;&#31038;&#12395;&#25552;&#20379;&#12373;&#12428;&#12383;&#30331;&#37682;&#24773;&#22577;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12395;&#12388;&#12365;&#34394;&#20605;&#12289;&#35492;&#35352;&#21448;&#12399;&#35352;&#36617;&#28431;&#12428;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;3&#65289; &#36942;&#21435;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12398;&#30331;&#37682;&#12434;&#24403;&#31038;&#12395;&#12424;&#12426;&#21066;&#38500;&#12373;&#12428;&#12383;&#32773;&#12391;&#12354;&#12427;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;4&#65289; &#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#65288;&#26292;&#21147;&#22243;&#12289;&#26292;&#21147;&#22243;&#21729;&#12289;&#26292;&#21147;&#22243;&#28310;&#27083;&#25104;&#21729;&#12289;&#26292;&#21147;&#22243;&#38306;&#20418;&#20225;&#26989;&#12289;&#32207;&#20250;&#23627;&#31561;&#12289;&#31038;&#20250;&#36939;&#21205;&#31561;&#27161;&#27036;&#12468;&#12525;&#12289;&#29305;&#27530;&#30693;&#33021;&#26292;&#21147;&#38598;&#22243;&#31561;&#12381;&#12398;&#20182;&#12371;&#12428;&#12395;&#28310;&#12378;&#12427;&#32773;&#12434;&#24847;&#21619;&#12375;&#12414;&#12377;&#12290;&#20197;&#19979;&#21516;&#12376;&#12290;&#65289;&#12391;&#12354;&#12427;&#12289;&#21448;&#12399;&#12289;&#36039;&#37329;&#25552;&#20379;&#12381;&#12398;&#20182;&#12434;&#36890;&#12376;&#12390;&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#12398;&#32173;&#25345;&#12289;&#36939;&#21942;&#33509;&#12375;&#12367;&#12399;&#32076;&#21942;&#12395;&#21332;&#21147;&#33509;&#12375;&#12367;&#12399;&#38306;&#19982;&#12377;&#12427;&#31561;&#21453;&#31038;&#20250;&#30340;&#21218;&#21147;&#31561;&#12392;&#12398;&#20309;&#12398;&#12363;&#12398;&#20132;&#27969;&#33509;&#12367;&#12399;&#38306;&#19982;&#12434;&#34892;&#12387;&#12390;&#12356;&#12427;&#12392;&#24403;&#31038;&#12364;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;5&#65289; &#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#30331;&#37682;&#12434;&#36969;&#24403;&#12391;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">5. &#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12395;&#12394;&#12429;&#12358;&#12392;&#12377;&#12427;&#32773;&#12399;&#12289;&#33258;&#36523;&#12398;&#30495;&#23455;&#12363;&#12388;&#27491;&#30906;&#12394;&#26368;&#26032;&#12398;&#24773;&#22577;&#12434;&#30331;&#37682;&#24773;&#22577;&#12392;&#12375;&#12390;&#24403;&#31038;&#12395;&#25552;&#20379;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. &#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#30331;&#37682;&#24773;&#22577;&#12434;&#19981;&#27491;&#12395;&#21033;&#29992;&#12373;&#12428;&#12394;&#12356;&#12424;&#12358;&#12289;&#33258;&#24049;&#12398;&#36012;&#20219;&#12398;&#19979;&#12289;&#12371;&#12428;&#12434;&#31649;&#29702;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">7. &#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#30331;&#37682;&#24773;&#22577;&#12395;&#22793;&#26356;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#36895;&#12420;&#12363;&#12395;&#12289;&#24403;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;&#22793;&#26356;&#20107;&#38917;&#12434;&#24403;&#31038;&#12395;&#36890;&#30693;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">8. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12434;&#20351;&#29992;&#12375;&#12390;&#34892;&#12431;&#12428;&#12383;&#19968;&#20999;&#12398;&#34892;&#28858;&#12434;&#12289;&#12518;&#12540;&#12470;&#12540;&#33258;&#36523;&#12398;&#34892;&#28858;&#12392;&#12415;&#12394;&#12377;&#12371;&#12392;&#12364;&#12391;&#12365;&#12289;&#12371;&#12428;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#25613;&#23475;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12391;&#12418;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;5&#26465; &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;</span></p><p class="c0"><span class="c1">1. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#35215;&#32004;&#12398;&#30446;&#30340;&#12398;&#31684;&#22258;&#20869;&#12391;&#12363;&#12388;&#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12394;&#12356;&#31684;&#22258;&#20869;&#12391;&#12289;&#24403;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#21450;&#12403;&#26465;&#20214;&#12395;&#24467;&#12356;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12434;&#21463;&#12369;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12289;&#12477;&#12501;&#12488;&#12454;&#12455;&#12450;&#12381;&#12398;&#20182;&#12398;&#27231;&#22120;&#12289;&#36890;&#20449;&#22238;&#32218;&#12381;&#12398;&#20182;&#12398;&#36890;&#20449;&#29872;&#22659;&#31561;&#12398;&#28310;&#20633;&#21450;&#12403;&#32173;&#25345;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#12518;&#12540;&#12470;&#12540;&#12399;&#33258;&#24049;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29872;&#22659;&#12395;&#24540;&#12376;&#12390;&#12289;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12454;&#12451;&#12523;&#12473;&#12398;&#24863;&#26579;&#12398;&#38450;&#27490;&#12289;&#19981;&#27491;&#12450;&#12463;&#12475;&#12473;&#21450;&#12403;&#24773;&#22577;&#28431;&#27945;&#12398;&#38450;&#27490;&#31561;&#12398;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#23550;&#31574;&#12434;&#33258;&#12425;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#35611;&#12376;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#20013;&#12395;&#24195;&#21578;&#12434;&#25522;&#36617;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12398;&#19978;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12364;&#24403;&#31038;&#12398;&#22522;&#28310;&#12395;&#22522;&#12389;&#12365;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#37197;&#20449;&#12377;&#12427;&#24773;&#22577;&#12434;&#21462;&#25448;&#36984;&#25246;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#21450;&#12403;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#37197;&#20449;&#21448;&#12399;&#25552;&#20379;&#12375;&#12383;&#24773;&#22577;&#12395;&#12388;&#12356;&#12390;&#20219;&#24847;&#12395;&#37197;&#20449;&#33509;&#12375;&#12367;&#12399;&#25552;&#20379;&#12434;&#20572;&#27490;&#12375;&#21448;&#12399;&#21066;&#38500;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#20102;&#25215;&#12398;&#19978;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. &#24403;&#31038;&#12399;&#12289;&#21069;&#38917;&#12398;&#24403;&#31038;&#12398;&#25514;&#32622;&#12395;&#12388;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#12289;&#20309;&#12425;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;6&#26465; &#31105;&#27490;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12354;&#12383;&#12426;&#12289;&#20197;&#19979;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#34892;&#28858;&#12434;&#12375;&#12390;&#12399;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#65288;1&#65289; &#24403;&#31038;&#12289;&#21448;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20182;&#12398;&#21033;&#29992;&#32773;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12289;&#32918;&#20687;&#27177;&#12289;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12398;&#27177;&#21033;&#12289;&#21517;&#35465;&#12289;&#12381;&#12398;&#20182;&#12398;&#27177;&#21033;&#21448;&#12399;&#21033;&#30410;&#12434;&#20405;&#23475;&#12377;&#12427;&#34892;&#28858;&#65288;&#12363;&#12363;&#12427;&#20405;&#23475;&#12434;&#30452;&#25509;&#21448;&#12399;&#38291;&#25509;&#12395;&#24825;&#36215;&#12377;&#12427;&#34892;&#28858;&#12434;&#21547;&#12415;&#12414;&#12377;&#12290;&#65289;</span></p><p class="c0"><span class="c1">&#65288;2&#65289; &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12390;&#12518;&#12540;&#12470;&#12540;&#12395;&#25552;&#20379;&#12377;&#12427;&#24773;&#22577;&#12434;&#24403;&#31038;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#27231;&#33021;&#12392;&#12375;&#12390;&#25552;&#20379;&#12377;&#12427;&#26041;&#27861;&#20197;&#22806;&#12398;&#26041;&#27861;&#12391;&#21033;&#29992;&#12377;&#12427;&#34892;&#28858;&#65288;&#24773;&#22577;&#12398;&#28961;&#26029;&#36578;&#36617;&#12289;&#28961;&#26029;&#25913;&#22793;&#31561;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12425;&#12395;&#38480;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#65289;</span></p><p class="c0"><span class="c1">&#65288;3&#65289; &#29359;&#32618;&#34892;&#28858;&#12395;&#38306;&#36899;&#12377;&#12427;&#34892;&#28858;&#21448;&#12399;&#20844;&#24207;&#33391;&#20439;&#12395;&#21453;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#65288;4&#65289; &#27861;&#20196;&#21448;&#12399;&#24403;&#31038;&#33509;&#12375;&#12367;&#12399;&#12518;&#12540;&#12470;&#12540;&#12364;&#25152;&#23646;&#12377;&#12427;&#26989;&#30028;&#22243;&#20307;&#12398;&#20869;&#37096;&#35215;&#21063;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#65288;5&#65289; &#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12454;&#12451;&#12523;&#12473;&#12381;&#12398;&#20182;&#12398;&#26377;&#23475;&#12394;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12503;&#12525;&#12464;&#12521;&#12512;&#12434;&#21547;&#12416;&#24773;&#22577;&#12434;&#36865;&#20449;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#65288;6&#65289; &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12375;&#21033;&#29992;&#12375;&#12358;&#12427;&#24773;&#22577;&#12434;&#25913;&#12374;&#12435;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#65288;7&#65289; &#24403;&#31038;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#65288;8&#65289; &#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#19981;&#36969;&#20999;&#12392;&#21028;&#26029;&#12377;&#12427;&#34892;&#28858;</span></p><p class="c0"><span class="c1">&#31532;7&#26465; &#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20572;&#27490;&#31561;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#20197;&#19979;&#12398;&#12356;&#12378;&#12428;&#12363;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12434;&#20572;&#27490;&#21448;&#12399;&#20013;&#26029;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#65288;1&#65289; &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#20418;&#12427;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12539;&#12471;&#12473;&#12486;&#12512;&#12398;&#28857;&#26908;&#21448;&#12399;&#20445;&#23432;&#20316;&#26989;&#12434;&#23450;&#26399;&#30340;&#21448;&#12399;&#32202;&#24613;&#12395;&#34892;&#12358;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;2&#65289; &#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12540;&#12289;&#36890;&#20449;&#22238;&#32218;&#31561;&#12364;&#20107;&#25925;&#12395;&#12424;&#12426;&#20572;&#27490;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;3&#65289; &#28779;&#28797;&#12289;&#20572;&#38651;&#12289;&#22320;&#38663;&#12289;&#22825;&#28797;&#22320;&#22793;&#12394;&#12393;&#12398;&#19981;&#21487;&#25239;&#21147;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12364;&#12391;&#12365;&#12394;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;4&#65289; &#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12395;&#12289;&#12488;&#12521;&#12502;&#12523;&#12289;&#12469;&#12540;&#12499;&#12473;&#25552;&#20379;&#12398;&#20013;&#26029;&#21448;&#12399;&#20572;&#27490;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12392;&#12398;&#36899;&#25658;&#12398;&#20572;&#27490;&#12289;&#20181;&#27096;&#22793;&#26356;&#31561;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;5&#65289; &#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#20572;&#27490;&#21448;&#12399;&#20013;&#26029;&#12434;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">2. &#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12364;&#24517;&#35201;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12434;&#22793;&#26356;&#12289;&#19968;&#26178;&#20013;&#27490;&#21448;&#12399;&#32066;&#20102;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#32066;&#20102;&#12377;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#20107;&#21069;&#12395;&#36890;&#30693;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#25514;&#32622;&#12395;&#22522;&#12389;&#12365;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;8&#26465; &#21033;&#29992;&#23653;&#27508;&#31561;&#12398;&#38322;&#35239;&#12289;&#21033;&#29992;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#23653;&#27508;&#65288;&#37197;&#20449;&#12373;&#12428;&#12383;&#24773;&#22577;&#12398;&#12506;&#12540;&#12472;&#12499;&#12517;&#12540;&#12289;&#12463;&#12522;&#12483;&#12463;&#12289;&#21508;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#29366;&#27841;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#20197;&#19979;&#21516;&#12376;&#12392;&#12375;&#12414;&#12377;&#12290;&#65289;&#12289;&#30331;&#37682;&#24773;&#22577;&#12381;&#12398;&#20182;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#12395;&#38555;&#12375;&#12390;&#24403;&#31038;&#12364;&#21462;&#24471;&#12377;&#12427;&#24773;&#22577;&#12434;&#12289;&#20491;&#20154;&#12434;&#35672;&#21029;&#12289;&#29305;&#23450;&#12391;&#12365;&#12394;&#12356;&#12424;&#12358;&#12395;&#21152;&#24037;&#12289;&#38598;&#35336;&#21450;&#12403;&#20998;&#26512;&#12375;&#12383;&#32113;&#35336;&#12487;&#12540;&#12479;&#12289;&#23646;&#24615;&#24773;&#22577;&#31561;&#12434;&#20316;&#25104;&#12375;&#12289;&#24403;&#35442;&#23653;&#27508;&#21448;&#12399;&#32113;&#35336;&#12487;&#12540;&#12479;&#12289;&#23646;&#24615;&#24773;&#22577;&#31561;&#12434;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12391;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12371;&#12428;&#12434;&#12354;&#12425;&#12363;&#12376;&#12417;&#25215;&#35582;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12362;&#12356;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#21205;&#21521;&#12434;&#35519;&#26619;&#12377;&#12427;&#28858;&#12395;Google Analytics&#12381;&#12398;&#20182;&#12371;&#12428;&#12395;&#39006;&#12377;&#12427;&#12484;&#12540;&#12523;&#12434;&#29992;&#12356;&#12289;&#32113;&#35336;&#30340;&#12394;&#21033;&#29992;&#24773;&#22577;&#12398;&#21462;&#24471;&#21450;&#12403;&#35352;&#37682;&#12434;&#12375;&#12390;&#12356;&#12414;&#12377;&#12290;Google Analytics &#38306;&#12375;&#12390;&#12399;&#12289;&#19979;&#35352;&#12434;&#12372;&#30906;&#35469;&#12367;&#12384;&#12373;&#12356;&#12290;</span></p><p class="c0"><span class="c1">http://www.google.com/analytics/</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36969;&#20999;&#12394;&#24195;&#21578;&#12434;&#37197;&#20449;&#12377;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12391;&#12289;&#21033;&#29992;&#23653;&#27508;&#12434;&#31532;&#19977;&#32773;&#12395;&#25552;&#20379;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#25552;&#20379;&#12377;&#12427;&#21033;&#29992;&#23653;&#27508;&#12399;&#20491;&#20154;&#12434;&#35672;&#21029;&#12289;&#29305;&#23450;&#12391;&#12365;&#12394;&#12356;&#12418;&#12398;&#12391;&#12354;&#12426;&#12289;&#12371;&#12428;&#12395;&#12424;&#12426;&#24403;&#35442;&#31532;&#19977;&#32773;&#12364;&#12518;&#12540;&#12470;&#12540;&#12398;&#20491;&#20154;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#12371;&#12392;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;9&#26465; &#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;</span></p><p class="c0"><span class="c1">1. &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12399;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12364;&#21547;&#12414;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12414;&#12377;&#12290;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12399;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12364;&#36939;&#21942;&#21450;&#12403;&#25552;&#20379;&#12434;&#34892;&#12358;&#12469;&#12540;&#12499;&#12473;&#12391;&#12354;&#12426;&#12289;&#24403;&#31038;&#12398;&#12469;&#12540;&#12499;&#12473;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#24403;&#31038;&#12399;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12398;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#22914;&#20309;&#12394;&#12427;&#20445;&#35388;&#12418;&#34892;&#12358;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35215;&#32004;&#31561;&#12434;&#36981;&#23432;&#12375;&#12383;&#12358;&#12360;&#12391;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12391;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#12518;&#12540;&#12470;&#12540;&#12364;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12395;&#23550;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12398;&#30331;&#37682;&#24773;&#22577;&#12434;&#25552;&#20379;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#20418;&#12427;&#30331;&#37682;&#24773;&#22577;&#12398;&#25552;&#20379;&#12395;&#20104;&#12417;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24403;&#31038;&#12399;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12363;&#12425;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#23653;&#27508;&#12381;&#12398;&#20182;&#12398;&#24773;&#22577;&#12398;&#25552;&#20379;&#12434;&#21463;&#12369;&#12427;&#22580;&#21512;&#12364;&#12354;&#12426;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#20418;&#12427;&#24773;&#22577;&#12398;&#25552;&#20379;&#12395;&#20104;&#12417;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12398;&#12481;&#12515;&#12483;&#12488;&#27231;&#33021;&#12434;&#21033;&#29992;&#12375;&#12390;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12392;&#12481;&#12515;&#12483;&#12488;&#12434;&#34892;&#12387;&#12383;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#24403;&#35442;&#12481;&#12515;&#12483;&#12488;&#12398;&#12525;&#12464;&#12434;&#20197;&#19979;&#12398;&#30446;&#30340;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12391;&#38322;&#35239;&#21450;&#12403;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12371;&#12428;&#12395;&#21516;&#24847;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#65288;1&#65289; &#26412;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12398;&#25913;&#21892;&#12289;&#26032;&#12469;&#12540;&#12499;&#12473;&#12398;&#38283;&#30330;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">&#65288;2&#65289; &#26412;&#12469;&#12540;&#12499;&#12473;&#21450;&#12403;&#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#31561;&#12408;&#12398;&#23550;&#24540;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">&#65288;3&#65289; &#26412;&#35215;&#32004;&#12395;&#36949;&#21453;&#12377;&#12427;&#34892;&#28858;&#12395;&#23550;&#12377;&#12427;&#23550;&#24540;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">&#65288;4&#65289; &#12381;&#12398;&#20182;&#12289;&#19978;&#35352;&#21033;&#29992;&#30446;&#30340;&#12395;&#20184;&#38543;&#12377;&#12427;&#30446;&#30340;&#12398;&#12383;&#12417;</span></p><p class="c0"><span class="c1">5. &#12497;&#12540;&#12488;&#12490;&#12540;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12392;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12391;&#29983;&#12376;&#12383;&#21462;&#24341;&#12289;&#36899;&#32097;&#12289;&#32027;&#20105;&#31561;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#20966;&#29702;&#21450;&#12403;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12399;&#12363;&#12363;&#12427;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;10&#26465; &#20491;&#20154;&#24773;&#22577;&#31561;&#12398;&#21462;&#25201;&#12356;</span></p><p class="c0"><span class="c1">&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#38555;&#12395;&#24403;&#31038;&#12364;&#21454;&#38598;&#12375;&#12383;&#20491;&#20154;&#24773;&#22577;&#12381;&#12398;&#20182;&#12518;&#12540;&#12470;&#12540;&#12398;&#24773;&#22577;&#12434;&#12289;&#24403;&#31038;&#12398;&#12300;&#12503;&#12521;&#12452;&#12496;&#12471;&#12540;&#12509;&#12522;&#12471;&#12540;&#12301;&#12395;&#24467;&#12356;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#12424;&#12426;&#12289;&#24403;&#35442;&#21462;&#25201;&#12356;&#12395;&#12388;&#12356;&#12390;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12415;&#12394;&#12373;&#12428;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;11&#26465; &#27177;&#21033;&#24112;&#23646;</span></p><p class="c0"><span class="c1">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#25152;&#26377;&#27177;&#21450;&#12403;&#30693;&#30340;&#36001;&#29987;&#27177;&#12399;&#20840;&#12390;&#24403;&#31038;&#21448;&#12399;&#24403;&#31038;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35377;&#35582;&#12375;&#12390;&#12356;&#12427;&#32773;&#12395;&#24112;&#23646;&#12375;&#12390;&#12362;&#12426;&#12289;&#26412;&#35215;&#32004;&#12395;&#23450;&#12417;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#35377;&#35582;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#21448;&#12399;&#24403;&#31038;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35377;&#35582;&#12375;&#12390;&#12356;&#12427;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12398;&#20351;&#29992;&#35377;&#35582;&#12434;&#24847;&#21619;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12356;&#12363;&#12394;&#12427;&#29702;&#30001;&#12395;&#12424;&#12387;&#12390;&#12418;&#24403;&#31038;&#21448;&#12399;&#24403;&#31038;&#12395;&#12521;&#12452;&#12475;&#12531;&#12473;&#12434;&#35377;&#35582;&#12375;&#12390;&#12356;&#12427;&#32773;&#12398;&#30693;&#30340;&#36001;&#29987;&#27177;&#12434;&#20405;&#23475;&#12377;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#34892;&#28858;&#65288;&#36870;&#12450;&#12475;&#12531;&#12502;&#12523;&#12289;&#36870;&#12467;&#12531;&#12497;&#12452;&#12523;&#12289;&#12522;&#12496;&#12540;&#12473;&#12456;&#12531;&#12472;&#12491;&#12450;&#12522;&#12531;&#12464;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12425;&#12395;&#38480;&#12426;&#12414;&#12379;&#12435;&#12290;&#65289;&#12434;&#12375;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;12&#26465; &#21033;&#29992;&#12398;&#20572;&#27490;&#31561;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#12289;&#20197;&#19979;&#12398;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;&#12399;&#12289;&#20107;&#21069;&#12395;&#36890;&#30693;&#21448;&#12399;&#20652;&#21578;&#12377;&#12427;&#12371;&#12392;&#12394;&#12367;&#12289;&#24403;&#35442;&#12518;&#12540;&#12470;&#12540;&#12395;&#12388;&#12356;&#12390;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12434;&#19968;&#26178;&#30340;&#12395;&#20572;&#27490;&#12375;&#12289;&#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12392;&#12375;&#12390;&#12398;&#30331;&#37682;&#12434;&#21462;&#12426;&#28040;&#12375;&#12289;&#21448;&#12399;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12398;&#21066;&#38500;&#12395;&#12424;&#12426;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#22865;&#32004;&#12434;&#35299;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#65288;1&#65289; &#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#12395;&#36949;&#21453;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;2&#65289; &#30331;&#37682;&#24773;&#22577;&#12395;&#34394;&#20605;&#12398;&#20107;&#23455;&#12364;&#12354;&#12427;&#12371;&#12392;&#12364;&#21028;&#26126;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;3&#65289; &#24403;&#31038;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12289;&#22806;&#37096;SNS&#20107;&#26989;&#32773;&#12289;&#12497;&#12540;&#12488;&#12490;&#12540;&#20107;&#26989;&#32773;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12395;&#25613;&#23475;&#12434;&#29983;&#12376;&#12373;&#12379;&#12427;&#12362;&#12381;&#12428;&#12398;&#12354;&#12427;&#30446;&#30340;&#21448;&#12399;&#26041;&#27861;&#12391;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12375;&#12383;&#12289;&#21448;&#12399;&#21033;&#29992;&#12375;&#12424;&#12358;&#12392;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;4&#65289; &#22806;&#37096;SNS&#21033;&#29992;&#35215;&#32004;&#12395;&#36949;&#21453;&#12375;&#12383;&#12371;&#12392;&#12381;&#12398;&#20182;&#12398;&#29702;&#30001;&#12395;&#12424;&#12387;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#22806;&#37096;SNS&#20107;&#26989;&#32773;&#12363;&#12425;&#12289;&#12381;&#12398;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12420;&#36899;&#25658;&#12434;&#21463;&#12369;&#12425;&#12428;&#12394;&#12367;&#12394;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;5&#65289; &#25163;&#27573;&#12398;&#22914;&#20309;&#12434;&#21839;&#12431;&#12378;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#36939;&#21942;&#12434;&#22952;&#23475;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;6&#65289; &#25903;&#25173;&#20572;&#27490;&#33509;&#12375;&#12367;&#12399;&#25903;&#25173;&#19981;&#33021;&#12392;&#12394;&#12426;&#12289;&#21448;&#12399;&#30772;&#29987;&#25163;&#32154;&#38283;&#22987;&#12289;&#27665;&#20107;&#20877;&#29983;&#25163;&#32154;&#38283;&#22987;&#12289;&#20250;&#31038;&#26356;&#29983;&#25163;&#32154;&#38283;&#22987;&#12289;&#29305;&#21029;&#28165;&#31639;&#38283;&#22987;&#33509;&#12375;&#12367;&#12399;&#12371;&#12428;&#12425;&#39006;&#12377;&#12427;&#25163;&#32154;&#12398;&#38283;&#22987;&#12398;&#30003;&#31435;&#12390;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;7&#65289; &#33258;&#12425;&#25391;&#20986;&#12375;&#12289;&#33509;&#12375;&#12367;&#12399;&#24341;&#21463;&#12369;&#12383;&#25163;&#24418;&#33509;&#12375;&#12367;&#12399;&#21448;&#12399;&#23567;&#20999;&#25163;&#12395;&#12388;&#12365;&#12289;&#19981;&#28193;&#12426;&#12398;&#20966;&#20998;&#12434;&#21463;&#12369;&#12383;&#22580;&#21512;&#12289;&#21448;&#12399;&#25163;&#24418;&#20132;&#25563;&#25152;&#12398;&#21462;&#24341;&#20572;&#20998;&#12381;&#12398;&#20182;&#12371;&#12428;&#12395;&#39006;&#12377;&#12427;&#25514;&#32622;&#12434;&#21463;&#12369;&#12383;&#12392;&#12365;</span></p><p class="c0"><span class="c1">&#65288;8&#65289; &#24046;&#25276;&#12289;&#20206;&#24046;&#25276;&#12289;&#20206;&#20966;&#20998;&#12289;&#24375;&#21046;&#22519;&#34892;&#21448;&#12399;&#31478;&#22770;&#12398;&#30003;&#31435;&#12390;&#12364;&#12354;&#12387;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;9&#65289; &#31199;&#31246;&#20844;&#35506;&#12398;&#28382;&#32013;&#20966;&#20998;&#12434;&#21463;&#12369;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;10&#65289; &#27515;&#20129;&#12375;&#12383;&#22580;&#21512;&#21448;&#12399;&#24460;&#35211;&#38283;&#22987;&#12289;&#20445;&#20304;&#38283;&#22987;&#33509;&#12375;&#12367;&#12399;&#35036;&#21161;&#38283;&#22987;&#12398;&#23529;&#21028;&#12434;&#21463;&#12369;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;11&#65289; 12&#12534;&#26376;&#20197;&#19978;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12364;&#12394;&#12367;&#12289;&#24403;&#31038;&#12363;&#12425;&#12398;&#36899;&#32097;&#12395;&#23550;&#12375;&#12390;&#24540;&#31572;&#12364;&#12394;&#12356;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;12&#65289; &#31532;4&#26465;&#31532;4&#38917;&#21508;&#21495;&#12395;&#35442;&#24403;&#12377;&#12427;&#22580;&#21512;</span></p><p class="c0"><span class="c1">&#65288;13&#65289; &#12381;&#12398;&#20182;&#12289;&#24403;&#31038;&#12364;&#12518;&#12540;&#12470;&#12540;&#12392;&#12375;&#12390;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#32153;&#32154;&#12434;&#36969;&#24403;&#12391;&#12394;&#12356;&#12392;&#21028;&#26029;&#12375;&#12383;&#22580;&#21512;</span></p><p class="c0"><span class="c1">2. &#21069;&#38917;&#21508;&#21495;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#20107;&#30001;&#12395;&#35442;&#24403;&#12375;&#12383;&#22580;&#21512;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#36000;&#12387;&#12390;&#12356;&#12427;&#20661;&#21209;&#12398;&#19968;&#20999;&#12395;&#12388;&#12356;&#12390;&#24403;&#28982;&#12395;&#26399;&#38480;&#12398;&#21033;&#30410;&#30452;&#12385;&#12395;&#24403;&#31038;&#12395;&#23550;&#12375;&#12390;&#20840;&#12390;&#12398;&#20661;&#21209;&#12398;&#25903;&#25173;&#12434;&#34892;&#12431;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#24403;&#31038;&#12399;&#12289;&#26412;&#26465;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#34892;&#12387;&#12383;&#34892;&#28858;&#12395;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#29983;&#12376;&#12383;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#25152;&#23450;&#12398;&#26041;&#27861;&#12391;&#24403;&#31038;&#12395;&#36890;&#30693;&#12377;&#12427;&#12371;&#12392;&#12395;&#12424;&#12426;&#12289;&#33258;&#24049;&#12398;&#30331;&#37682;&#12518;&#12540;&#12470;&#12540;&#12392;&#12375;&#12390;&#12398;&#30331;&#37682;&#12434;&#21066;&#38500;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. &#12518;&#12540;&#12470;&#12540;&#12398;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12364;&#21066;&#38500;&#12373;&#12428;&#12427;&#12392;&#65288;&#12518;&#12540;&#12470;&#12540;&#12364;&#35492;&#12387;&#12390;&#24403;&#12450;&#12503;&#12522;&#12434;&#21066;&#38500;&#12375;&#12383;&#22580;&#21512;&#12418;&#12518;&#12540;&#12470;&#12540;&#12450;&#12459;&#12454;&#12531;&#12488;&#12399;&#21066;&#38500;&#12373;&#12428;&#12414;&#12377;&#12398;&#12391;&#12289;&#12372;&#27880;&#24847;&#12367;&#12384;&#12373;&#12356;&#65289;&#12289;&#24403;&#35442;&#21066;&#38500;&#12392;&#21516;&#26178;&#12395;&#12518;&#12540;&#12470;&#12540;&#12364;&#26412;&#12469;&#12540;&#12499;&#12473;&#19978;&#12391;&#35373;&#23450;&#12375;&#12383;&#20869;&#23481;&#21450;&#12403;&#21462;&#24471;&#12375;&#12383;&#12418;&#12398;&#65288;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#19968;&#37096;&#12398;&#21033;&#29992;&#27177;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#20197;&#19979;&#12289;&#32207;&#31216;&#12375;&#12390;&#12300;&#21033;&#29992;&#12487;&#12540;&#12479;&#12301;&#12392;&#12356;&#12356;&#12414;&#12377;&#65289;&#12418;&#21066;&#38500;&#12373;&#12428;&#12289;&#19968;&#24230;&#21066;&#38500;&#12373;&#12428;&#12383;&#21033;&#29992;&#12487;&#12540;&#12479;&#12399;&#24489;&#26087;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;13&#26465; &#20445;&#35388;&#12398;&#21542;&#35469;&#21450;&#12403;&#20813;&#36012;</span></p><p class="c0"><span class="c1">1. &#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12391;&#37197;&#20449;&#21448;&#12399;&#25552;&#20379;&#12373;&#12428;&#12427;&#24773;&#22577;&#12395;&#38306;&#12375;&#12289;&#20869;&#23481;&#12398;&#27491;&#30906;&#24615;&#12289;&#20449;&#38972;&#24615;&#12289;&#36969;&#27861;&#24615;&#12289;&#29305;&#23450;&#30446;&#30340;&#12408;&#12398;&#36969;&#21512;&#24615;&#12381;&#12398;&#20182;&#19968;&#20999;&#12398;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#12289;&#22914;&#20309;&#12394;&#12427;&#20445;&#35388;&#12418;&#34892;&#12358;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;&#12373;&#12425;&#12395;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#24403;&#31038;&#12363;&#12425;&#30452;&#25509;&#30340;&#21448;&#12399;&#38291;&#25509;&#30340;&#12395;&#26412;&#12469;&#12540;&#12499;&#12473;&#21448;&#12399;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#24471;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#24403;&#31038;&#12399;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12375;&#26412;&#35215;&#32004;&#12395;&#12362;&#12356;&#12390;&#35215;&#23450;&#12373;&#12428;&#12390;&#12356;&#12427;&#20869;&#23481;&#12434;&#36229;&#12360;&#12390;&#22914;&#20309;&#12394;&#12427;&#20445;&#35388;&#12418;&#34892;&#12358;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#12434;&#21033;&#29992;&#12377;&#12427;&#12371;&#12392;&#12364;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36969;&#29992;&#12398;&#12354;&#12427;&#27861;&#20196;&#12289;&#26989;&#30028;&#22243;&#20307;&#12398;&#20869;&#37096;&#35215;&#21063;&#31561;&#12395;&#36949;&#21453;&#12377;&#12427;&#12363;&#21542;&#12363;&#12434;&#33258;&#24049;&#12398;&#36012;&#20219;&#12392;&#36027;&#29992;&#12395;&#22522;&#12389;&#12356;&#12390;&#35519;&#26619;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12364;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#36969;&#29992;&#12398;&#12354;&#12427;&#27861;&#20196;&#12289;&#26989;&#30028;&#22243;&#20307;&#20869;&#37096;&#35215;&#21063;&#31561;&#12395;&#36969;&#21512;&#12377;&#12427;&#12371;&#12392;&#12434;&#20309;&#12425;&#20445;&#35388;&#12377;&#12427;&#12418;&#12398;&#12391;&#12399;&#12354;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">3. &#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12392;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#21448;&#12399;&#31532;&#19977;&#32773;&#12392;&#12398;&#38291;&#12395;&#12362;&#12356;&#12390;&#29983;&#12376;&#12383;&#21462;&#24341;&#12289;&#36899;&#32097;&#12289;&#32027;&#20105;&#31561;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12398;&#36012;&#20219;&#12395;&#12362;&#12356;&#12390;&#20966;&#29702;&#21450;&#12403;&#35299;&#27770;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#24403;&#31038;&#12399;&#12363;&#12363;&#12427;&#20107;&#38917;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">4. &#24403;&#31038;&#12399;&#12289;&#24403;&#31038;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#25552;&#20379;&#12398;&#20013;&#26029;&#12289;&#20572;&#27490;&#12289;&#32066;&#20102;&#12289;&#21033;&#29992;&#19981;&#33021;&#21448;&#12399;&#22793;&#26356;&#12289;&#12518;&#12540;&#12470;&#12540;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#65288;&#21033;&#29992;&#12487;&#12540;&#12479;&#12434;&#21547;&#12415;&#12414;&#12377;&#65289;&#12398;&#21066;&#38500;&#21448;&#12399;&#28040;&#22833;&#65380;&#12518;&#12540;&#12470;&#12540;&#12398;&#26412;&#12469;&#12540;&#12499;&#12473;&#21033;&#29992;&#12395;&#12424;&#12427;&#12487;&#12540;&#12479;&#12398;&#28040;&#22833;&#21448;&#12399;&#27231;&#22120;&#12398;&#25925;&#38556;&#33509;&#12375;&#12367;&#12399;&#25613;&#20663;&#12289;&#12381;&#12398;&#20182;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#36899;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12365;&#12289;&#36064;&#20767;&#12377;&#12427;&#36012;&#20219;&#12434;&#19968;&#20999;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">5. &#26412;&#12469;&#12540;&#12499;&#12473;&#12363;&#12425;&#20182;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12408;&#12398;&#12522;&#12531;&#12463;&#21448;&#12399;&#20182;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12363;&#12425;&#26412;&#12469;&#12540;&#12499;&#12473;&#12408;&#12398;&#12522;&#12531;&#12463;&#12364;&#25552;&#20379;&#12373;&#12428;&#12390;&#12356;&#12427;&#22580;&#21512;&#12391;&#12418;&#12289;&#24403;&#31038;&#12399;&#12289;&#26412;&#12469;&#12540;&#12499;&#12473;&#20197;&#22806;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#21450;&#12403;&#12381;&#12371;&#12363;&#12425;&#24471;&#12425;&#12428;&#12427;&#24773;&#22577;&#12395;&#38306;&#12375;&#12390;&#22914;&#20309;&#12394;&#12427;&#29702;&#30001;&#12395;&#22522;&#12389;&#12356;&#12390;&#12418;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12431;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">6. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12364;&#12518;&#12540;&#12470;&#12540;&#12398;&#25215;&#35582;&#12434;&#24471;&#12383;&#12358;&#12360;&#12391;&#12289;Facebook&#31561;&#12398;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12424;&#12426;&#12518;&#12540;&#12470;&#12540;&#12395;&#38306;&#12377;&#12427;&#24773;&#22577;&#12434;&#21462;&#24471;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12289;&#12381;&#12398;&#20182;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12392;&#36899;&#25658;&#12377;&#12427;&#22580;&#21512;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#20104;&#12417;&#25215;&#35469;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12414;&#12383;&#12289;&#24403;&#31038;&#12399;&#22806;&#37096;&#12469;&#12540;&#12499;&#12473;&#20869;&#23481;&#12395;&#12388;&#12356;&#12390;&#22914;&#20309;&#12394;&#12427;&#20445;&#35388;&#12418;&#34892;&#12358;&#12418;&#12398;&#12391;&#12399;&#12394;&#12367;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#22806;&#37096;SNS&#21033;&#29992;&#35215;&#32004;&#12434;&#33258;&#24049;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12391;&#36981;&#23432;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12392;&#24403;&#35442;&#22806;&#37096;SNS&#12469;&#12540;&#12499;&#12473;&#12434;&#36939;&#21942;&#12377;&#12427;&#22806;&#37096;SNS&#20107;&#26989;&#32773;&#12392;&#12398;&#38291;&#12391;&#32027;&#20105;&#31561;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#24403;&#31038;&#12399;&#24403;&#35442;&#32027;&#20105;&#31561;&#12395;&#12388;&#12356;&#12390;&#19968;&#20999;&#12398;&#36012;&#20219;&#12434;&#36000;&#12356;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">7. &#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#38291;&#12395;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#12364;&#36969;&#29992;&#12373;&#12428;&#12427;&#22580;&#21512;&#12289;&#24403;&#31038;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#34987;&#12387;&#12383;&#25613;&#23475;&#12395;&#12388;&#12365;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#24403;&#31038;&#12395;&#24112;&#36012;&#20107;&#30001;&#12364;&#12354;&#12427;&#12371;&#12392;&#12434;&#35388;&#26126;&#12375;&#12383;&#12392;&#12365;&#12395;&#38480;&#12426;&#12289;&#29694;&#23455;&#12395;&#29983;&#12376;&#12383;&#36890;&#24120;&#12363;&#12388;&#30452;&#25509;&#12398;&#25613;&#23475;&#12395;&#12388;&#12356;&#12390;&#36012;&#20219;&#12434;&#36000;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#24403;&#31038;&#12395;&#25925;&#24847;&#21448;&#12399;&#37325;&#22823;&#12394;&#36942;&#22833;&#12364;&#12354;&#12427;&#22580;&#21512;&#12395;&#12399;&#12289;&#12363;&#12363;&#12427;&#25613;&#23475;&#36064;&#20767;&#12398;&#31684;&#22258;&#12398;&#38480;&#23450;&#12399;&#36969;&#29992;&#12373;&#12428;&#12394;&#12356;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;14&#26465; &#32027;&#20105;&#20966;&#29702;&#21450;&#12403;&#25613;&#23475;&#36064;&#20767;</span></p><p class="c0"><span class="c1">1. &#12518;&#12540;&#12470;&#12540;&#12395;&#12424;&#12427;&#26412;&#12469;&#12540;&#12499;&#12473;&#12398;&#21033;&#29992;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#12518;&#12540;&#12470;&#12540;&#12364;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12381;&#12398;&#20182;&#12398;&#31532;&#19977;&#32773;&#12363;&#12425;&#12463;&#12524;&#12540;&#12512;&#12434;&#21463;&#12369;&#12289;&#21448;&#12399;&#12381;&#12428;&#12425;&#12398;&#32773;&#12392;&#12398;&#38291;&#12391;&#32027;&#20105;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12391;&#12418;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#33258;&#12425;&#12398;&#36027;&#29992;&#12392;&#36012;&#20219;&#12391;&#12381;&#12398;&#12463;&#12524;&#12540;&#12512;&#21448;&#12399;&#32027;&#20105;&#12434;&#20966;&#29702;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#24403;&#31038;&#12364;&#12289;&#21069;&#38917;&#12398;&#12463;&#12524;&#12540;&#12512;&#21448;&#12399;&#32027;&#20105;&#12395;&#38306;&#36899;&#12375;&#12390;&#12289;&#20182;&#12398;&#12518;&#12540;&#12470;&#12540;&#12381;&#12398;&#20182;&#19977;&#32773;&#12363;&#12425;&#27177;&#21033;&#20405;&#23475;&#12381;&#12398;&#20182;&#12398;&#29702;&#30001;&#12395;&#12424;&#12426;&#20309;&#12425;&#12363;&#12398;&#35531;&#27714;&#12434;&#21463;&#12369;&#12383;&#22580;&#21512;&#12399;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#24403;&#35442;&#35531;&#27714;&#12395;&#22522;&#12389;&#12365;&#24403;&#31038;&#12364;&#24403;&#35442;&#19977;&#32773;&#12395;&#25903;&#25173;&#12434;&#20313;&#20736;&#12394;&#12367;&#12373;&#12428;&#12383;&#37329;&#38989;&#12434;&#36064;&#20767;&#12375;&#12394;&#12369;&#12428;&#12400;&#12394;&#12426;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;15&#26465; &#36899;&#32097;/&#36890;&#30693;</span></p><p class="c0"><span class="c1">&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#38306;&#12377;&#12427;&#21839;&#12356;&#21512;&#12431;&#12379;&#12381;&#12398;&#20182;&#12518;&#12540;&#12470;&#12540;&#12363;&#12425;&#24403;&#31038;&#12395;&#23550;&#12377;&#12427;&#36899;&#32097;&#21448;&#12399;&#36890;&#30693;&#12289;&#21450;&#12403;&#26412;&#35215;&#32004;&#12398;&#22793;&#26356;&#12395;&#38306;&#12377;&#12427;&#36890;&#30693;&#12381;&#12398;&#20182;&#24403;&#31038;&#12363;&#12425;&#12518;&#12540;&#12470;&#12540;&#12395;&#23550;&#12377;&#12427;&#36899;&#32097;&#21448;&#12399;&#36890;&#30693;&#12399;&#12289;&#24403;&#31038;&#12398;&#23450;&#12417;&#12427;&#26041;&#27861;&#12391;&#34892;&#12358;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;16&#26465; &#26412;&#35215;&#32004;&#12398;&#35698;&#28193;&#31561;</span></p><p class="c0"><span class="c1">1. &#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#24403;&#31038;&#12398;&#26360;&#38754;&#12395;&#12424;&#12427;&#20107;&#21069;&#12398;&#25215;&#35582;&#12394;&#12367;&#12289;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#21448;&#12399;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#33509;&#12375;&#12367;&#12399;&#32681;&#21209;&#12395;&#12388;&#12365;&#12289;&#31532;&#19977;&#32773;&#12395;&#23550;&#12375;&#12289;&#35698;&#28193;&#12289;&#31227;&#36578;&#12289;&#25285;&#20445;&#35373;&#23450;&#12289;&#12381;&#12398;&#20182;&#12398;&#20966;&#20998;&#12434;&#12377;&#12427;&#12371;&#12392;&#12399;&#12391;&#12365;&#12414;&#12379;&#12435;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">2. &#24403;&#31038;&#12399;&#26412;&#12469;&#12540;&#12499;&#12473;&#12395;&#12363;&#12363;&#12427;&#20107;&#26989;&#12398;&#20840;&#37096;&#21448;&#12399;&#19968;&#37096;&#12434;&#20182;&#31038;&#12395;&#35698;&#28193;&#12375;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#24403;&#35442;&#20107;&#26989;&#35698;&#28193;&#12395;&#20276;&#12356;&#21033;&#29992;&#22865;&#32004;&#19978;&#12398;&#22320;&#20301;&#12289;&#26412;&#35215;&#32004;&#12395;&#22522;&#12389;&#12367;&#27177;&#21033;&#21450;&#12403;&#32681;&#21209;&#20006;&#12403;&#12395;&#12518;&#12540;&#12470;&#12540;&#12398;&#30331;&#37682;&#24773;&#22577;&#12434;&#24403;&#35442;&#20107;&#26989;&#35698;&#28193;&#12398;&#35698;&#21463;&#20154;&#12395;&#35698;&#28193;&#12377;&#12427;&#12371;&#12392;&#12364;&#12391;&#12365;&#12427;&#12418;&#12398;&#12392;&#12375;&#12289;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#12363;&#12363;&#12427;&#35698;&#28193;&#12395;&#12388;&#12365;&#26412;&#38917;&#12395;&#12362;&#12356;&#12390;&#20104;&#12417;&#21516;&#24847;&#12375;&#12383;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;&#12394;&#12362;&#12289;&#26412;&#38917;&#12395;&#23450;&#12417;&#12427;&#20107;&#26989;&#35698;&#28193;&#12395;&#12399;&#12289;&#36890;&#24120;&#12398;&#20107;&#26989;&#35698;&#28193;&#12398;&#12415;&#12394;&#12425;&#12378;&#12289;&#20250;&#31038;&#20998;&#21106;&#12381;&#12398;&#20182;&#20107;&#26989;&#12364;&#31227;&#36578;&#12377;&#12427;&#12354;&#12425;&#12422;&#12427;&#22580;&#21512;&#12434;&#21547;&#12416;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;17&#26465; &#23436;&#20840;&#21512;&#24847;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#21547;&#12414;&#12428;&#12427;&#20107;&#38917;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#23436;&#20840;&#12394;&#21512;&#24847;&#12434;&#27083;&#25104;&#12375;&#12289;&#21475;&#38957;&#21448;&#12399;&#26360;&#38754;&#12434;&#21839;&#12431;&#12378;&#12289;&#26412;&#35215;&#32004;&#12395;&#21547;&#12414;&#12428;&#12427;&#20107;&#38917;&#12395;&#38306;&#12377;&#12427;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12392;&#12398;&#20107;&#21069;&#12398;&#21512;&#24847;&#12289;&#34920;&#26126;&#21450;&#12403;&#20102;&#35299;&#12395;&#20778;&#20808;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;18&#26465; &#20998;&#38626;&#21487;&#33021;&#24615;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12398;&#12356;&#12378;&#12428;&#12363;&#12398;&#26465;&#38917;&#21448;&#12399;&#12381;&#12398;&#19968;&#37096;&#12364;&#12289;&#28040;&#36027;&#32773;&#22865;&#32004;&#27861;&#12381;&#12398;&#20182;&#12398;&#27861;&#20196;&#31561;&#12395;&#12424;&#12426;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#22580;&#21512;&#12391;&#12354;&#12387;&#12390;&#12418;&#12289;&#26412;&#35215;&#32004;&#12398;&#27531;&#12426;&#12398;&#35215;&#23450;&#21450;&#12403;&#19968;&#37096;&#12364;&#28961;&#21177;&#21448;&#12399;&#22519;&#34892;&#19981;&#33021;&#12392;&#21028;&#26029;&#12373;&#12428;&#12383;&#35215;&#23450;&#12398;&#27531;&#12426;&#12398;&#37096;&#20998;&#12399;&#12289;&#32153;&#32154;&#12375;&#12390;&#23436;&#20840;&#12395;&#21177;&#21147;&#12434;&#26377;&#12375;&#12289;&#24403;&#31038;&#21450;&#12518;&#12540;&#12470;&#12540;&#12399;&#24403;&#35442;&#28961;&#21177;&#33509;&#12375;&#12367;&#12399;&#22519;&#34892;&#19981;&#33021;&#12398;&#26465;&#38917;&#21448;&#12399;&#37096;&#20998;&#12434;&#36969;&#27861;&#12392;&#12375;&#12289;&#22519;&#34892;&#21147;&#12434;&#25345;&#12383;&#12379;&#12427;&#12383;&#12417;&#12395;&#24517;&#35201;&#12394;&#31684;&#22258;&#12391;&#20462;&#27491;&#12375;&#12289;&#24403;&#35442;&#28961;&#21177;&#33509;&#12375;&#12399;&#22519;&#34892;&#19981;&#33021;&#12394;&#26465;&#38917;&#21448;&#12399;&#37096;&#20998;&#12398;&#36259;&#26088;&#20006;&#12403;&#12395;&#27861;&#24459;&#30340;&#21450;&#12403;&#32076;&#28168;&#30340;&#12395;&#21516;&#31561;&#12398;&#21177;&#26524;&#12434;&#30906;&#20445;&#12391;&#12365;&#12427;&#12424;&#12358;&#12395;&#21162;&#12417;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;19&#26465; &#23384;&#32154;&#35215;&#23450;</span></p><p class="c0"><span class="c1">&#21033;&#29992;&#22865;&#32004;&#12398;&#32066;&#20102;&#24460;&#12418;&#12289;&#26412;&#35215;&#32004;&#20013;&#12289;&#12381;&#12398;&#24615;&#36074;&#19978;&#23384;&#32154;&#12377;&#12409;&#12365;&#26465;&#38917;&#65288;&#24403;&#31038;&#12398;&#20813;&#36012;&#12395;&#12388;&#12356;&#12390;&#23450;&#12417;&#12383;&#26465;&#38917;&#12434;&#21547;&#12415;&#12414;&#12377;&#12364;&#12289;&#12371;&#12428;&#12395;&#38480;&#12425;&#12428;&#12414;&#12379;&#12435;&#12290;&#65289;&#12399;&#26377;&#21177;&#12395;&#23384;&#32154;&#12377;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;20&#26465; &#28310;&#25312;&#27861;&#21450;&#12403;&#31649;&#36676;&#35009;&#21028;&#25152;</span></p><p class="c0"><span class="c1">&#26412;&#35215;&#32004;&#12398;&#28310;&#25312;&#27861;&#12399;&#26085;&#26412;&#27861;&#12392;&#12375;&#12289;&#26412;&#35215;&#32004;&#12395;&#36215;&#22240;&#12375;&#21448;&#12399;&#38306;&#36899;&#12377;&#12427;&#24403;&#31038;&#12392;&#12518;&#12540;&#12470;&#12540;&#12398;&#38291;&#12395;&#29983;&#12376;&#12383;&#19968;&#20999;&#12398;&#32027;&#20105;&#12395;&#12388;&#12356;&#12390;&#12399;&#12289;&#26481;&#20140;&#22320;&#26041;&#35009;&#21028;&#25152;&#12434;&#31532;&#19968;&#23529;&#12398;&#23554;&#23646;&#30340;&#21512;&#24847;&#31649;&#36676;&#35009;&#21028;&#25152;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#31532;21&#26465; &#21332;&#35696;&#35299;&#27770;</span></p><p class="c0"><span class="c1">&#24403;&#31038;&#21450;&#12403;&#12518;&#12540;&#12470;&#12540;&#12399;&#12289;&#26412;&#35215;&#32004;&#12395;&#23450;&#12417;&#12398;&#12394;&#12356;&#20107;&#38917;&#21448;&#12399;&#26412;&#35215;&#32004;&#12398;&#35299;&#37320;&#12395;&#30097;&#32681;&#12364;&#29983;&#12376;&#12383;&#22580;&#21512;&#12395;&#12399;&#12289;&#20114;&#12356;&#12395;&#20449;&#32681;&#35488;&#23455;&#12398;&#21407;&#21063;&#12395;&#24467;&#12387;&#12390;&#21332;&#35696;&#12398;&#19978;&#12377;&#12415;&#12420;&#12363;&#12395;&#35299;&#27770;&#12434;&#22259;&#12427;&#12418;&#12398;&#12392;&#12375;&#12414;&#12377;&#12290;</span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0 c2"><span class="c1"></span></p><p class="c0"><span class="c1">&#20196;&#21644;&#20803;&#24180;&#65302;&#26376;&#65297;&#65299;&#26085; &#26045;&#34892;</span></p><p class="c0 c2"><span class="c1"></span></p></body></html>